Repository: ika/Confesion-de-fe-de-Westminster
Catalog: lib/l10n/app_*.arb
Languages: es

# title
source: Westminster Confession
es: Confesión de fe de Westminster

# table
source: Table of Contents
es: Tabla De Materias

source: Index
es: Índice

source: Chapter
es: Capítulo

source: Bookmarks
es: Marcadores

# delete
source: Delete this bookmark?
es: ¿Eliminar este Marcador?

# added
source: Bookmark added
es: Marcador añadido

# exists
source: Bookmark exists
es: El marcador ya existe

# deleted
source: Bookmark deleted
es: Marcador eliminado

# question
source: Bookmark this page?
es: ¿Marca esta pagina?

# size
source: Text Size
es: Tamano del texto

# example
source: In the Beginning
es: En el principio

# share
source: Share this app
es: Comparte esta Aplicación

# withoutrefs
source: Without references
es: Sin referencias

# withrefs
source: With references
es: Con referencias

source: Yes
es: Sí

# creeds
source: The Creeds
es: Los Credos

# catechism
source: The Shorter Catechism
es: El Catecismo Menor

source: About
es: Acerca de esta Aplicación

source: Fonts
es: Fuentes de Texto

source: Theme
es: Tema Claro y Oscuro

# dort
source: Synod of Dort
es: Los Cánones de Dort

# shepherd
source: The Lord is my shepherd
es: JEHOVÁ es mi pastor; nada me faltará.

# ps23
source: The Lord is my shepherd, I lack nothing. He makes me lie down in green pastures, he leads me beside quiet waters, he refreshes my soul. He guides me along the right paths for his nameâ€™s sake. Even though I walk through the darkest valley, I will fear no evil, for you are with me; your rod and your staff, they comfort me. You prepare a table before me in the presence of my enemies. You anoint my head with oil; my cup overflows. Surely your goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever.
es: JEHOVÁ es mi pastor; nada me faltará. En lugares de delicados pastos me hará yacer: Junto á aguas de reposo me pastoreará. Confortará mi alma; Guiárame por sendas de justicia por amor de su nombre. Aunque ande en valle de sombra de muerte, No temeré mal alguno; porque tú estarás conmigo: Tu vara y tu cayado me infundirán aliento. Aderezarás mesa delante de mí, en presencia de mis angustiadores: Ungiste mi cabeza con aceite: mi copa está rebosando. Ciertamente el bien y la misericordia me seguirán todos los días de mi vida: Y en la casa de Jehová moraré por largos días.

source: Select
es: Seleccionar

source: Cancel
es: Cancelar

source: Font Size
es: Tamano del texto

source: Italic
es: Cursiva
